;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' ='
;
;
; TranslationAuthor: Cannie
; 
; Wise Disk Cleaner
; Soft Version: 10.2.5
;

[Lang]
NativeLanguage=Español ( España )

[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Cerrar
ButtonRestore=Restaurar
ButtonMenu=Menú

[Translation] 
ReadHabit=Izquierda a derecha
LanguageName=ES
LangCode=0C0A
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Información
Warning=Aviso
Error=Error
Confirm=Confirmar
pmGo=Ir 
pmNone=Nada
pmAll1=Todo
pmrec=Recomendados
pmIgnore=Omitir el elemento
pmExport=Exportar
pmInvert=Invertir la elección
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
FrmWDC.pmPortable.caption=Crear una versión portable
;
; Main GUI
;  
FrmWDC.pmPortable.caption=Crear una versión portable
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Ajustes
FrmGeneral.chkuac.caption=Omitir UAC
FrmWDC.pmHelp.caption=Ayuda en línea
FrmWDC.pmHome.caption=Página web  
FrmWDC.pmForum.caption=Foro
FrmWDC.pmContact.caption=Contacte con nosotros
FrmWDC.pmCheckNew.caption=Actualizar
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmSkin.caption=Cambiar el fondo
FrmWDC.pmabout.caption=Sobre...
FrmWDC.btncomm.caption=Limpiador normal
FrmWDC.btnadv.caption=Limpiador avanzado
FrmWDC.btnsilm.caption=Reducir tamaño
FrmWDC.btnlikeit.caption=Me gusta
FrmWDC.btnsuggest.caption=Sugerencias y comentarios
FrmWDC.btnupdate.caption=Buscar actualizaciones
FrmWDC.btnfacebook.hint=Síganos en Facebook
FrmWDC.btntwitter.hint=Síganos en Twitter
FrmWDC.btnemail.hint=Comparta con sus amigos
FrmWDC.btnassist.caption=Ayuda
FrmWDC.btnmessage.caption=Mensaje
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=La búsqueda de archivos vacíos solo se hace para la Sesión actual.
Frmadvdc.btnscan.caption=Iniciar
Frmadvdc.lblpath.caption=Buscar en:
Frmadvdc.btnrescan.caption=Repetir
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Todos
Frmadvdc.btnadvanced.caption=Configurar
Frmadvdc.btnnone.caption=Ninguno
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner is el más avanzado de los limpiadores de registro para Windows. Rápido, efectivo y seguro.
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=La mayor velocidad de búsqueda del mundo.
Frmadvdc.lblrec.caption=Otros usuarios prefieren:
Frmadvdc.vtfiles.Columns[0]=Archivo
Frmadvdc.vtfiles.Columns[1]=Tamańo
Frmadvdc.vtfiles.Columns[2]=Ruta
Frmadvdc.vtfiles.Columns[3]=Último acceso:
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Ańadir
FrmAdvSettings.btnremove.caption=Quitar
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.wcknull.caption=Buscar archivos vacíos (0 bytes, lento)
FrmAdvSettings.wckshortcut.caption=Buscar enlaces inválidos (lento)
FrmAdvSettings.caption=Avanzado
FrmAdvSettings.btnre.caption=Recomendados
FrmAdvSettings.btnall.caption=Todos
FrmAdvSettings.btnnone.caption=Ninguno
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
;
; About
;
FrmAboutWin.caption=Sobre...
FrmAbout.lblver.caption=Version:
FrmAbout.lblhome.caption=Página web:
FrmAbout.lblemail.caption=Email:
FrmAbout.lblthanks.caption=Gracias a las siguientes personas por su contribución:
FrmAbout.btngoogle.hint=Síganos en Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modo línea de comandos.
FrmAutorunSettings.lblcmdinfo.caption=El programa puede ser ejecutado desde la linea de comandos con todas sus opciones de búsqueda y limpieza. Para más información pulse F1 o haga clic más abajo en "Ayuda en línea".
FrmAutorunSettings.chk1.caption=Crear icono de 'Limpiar con 1 clic' en el escritorio.
FrmAutorunSettings.chkadv.caption=Incluir limpiador avanzado
FrmAutorunSettings.btnhelp.caption=Ayuda en línea
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Personalizar
Frmcommon.lblcustomhint.caption=Escanear entradas seleccionadas.
FrmCommon.btnBack.caption=Atrás
FrmCommon.btnall.caption=Todos
FrmCommon.btnre.caption=Recomendados
FrmCommon.btnnone.caption=Ninguno
FrmCommon.wckadv.caption=Incluir limpiador avanzado
FrmCommon.WiseLabel1.caption=Programar
FrmCommon.lbltype.caption=Seleccionar modo:
FrmCommon.lblweek.caption=Seleccionar día:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Buscar
FrmCommon.lblstat.caption=Limpieza rápida y fácil de archivos y residuos innecesarios.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Repetir
FrmCommon.lbltrash.caption=Basura
FrmCommon.lbltrace.caption=Residuos
FrmCommon.lblapp.caption=Aplicaciones
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Archivos inútiles.
FrmCommon.lbltracehint.caption=Residuos de sistema y del usuario.
FrmCommon.lblapphint.caption=Archivos y residuos inútiles dejados por otras aplicaciones.
FrmCommon.lblcookiehint.caption=Cookies de navegador y Flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Ańadir archivo
FrmExclusion.btnAddFolder.caption=Ańadir carpeta
FrmExclusion.btnAddType.caption=Ańadir tipo
FrmExclusion.BtnAddCookie.caption=Ańadir Cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Borrar
;
; General Settings
;
FrmGeneral.lbtran.caption=Traducir a...
FrmGeneral.chkNews.caption=Recibir noticias	
FrmGeneral.chknotice.caption=Mostrar noticias automáticamente
FrmGeneral.chkwipe.caption=Borrado seguro (más lento)
FrmGeneral.WiseLabel1.caption=Actualizar
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Buscar ahora
 FrmGeneral.chkexp.caption=Participar en el programa de mejora de la experiencia del cliente
FrmGeneral.lblexp.caption=Detalles
FrmGeneral.chkassist.caption=Notificarme cuando alguien publique una pregunta pagada.
FrmGeneral.ckRestorePoint.caption=Crear automáticamente un punto de restauración del sistema
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Carpetas a vaciar por defecto (para usuarios avanzados)
FrmCustom.btnAdd.caption=Añadir
FrmCustom.btnRemove.caption=Eliminar
FrmCustom.lblCustom.caption=Personalice sus reglas de escaneo.
FrmCustom.lblcustominfo.caption=Si es usuario avanzado puede personalizar el escaneo ampliando el número de archivos inútiles. Para más detalles haga clic en "Ayuda en línea".
FrmCustom.btnhelp.caption=Ayuda en línea
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Quitar
FrmRestore.Btnclose.caption=Cerrar
FrmRestore.caption=Restaurar
;
; Settings
;
FrmSettings.tsCommon.caption=General
FrmSettings.tsAutoRun.caption=Auto
FrmSettings.tsExclusion.caption=Excluir
FrmSettings.btnrestore.caption=Sobre...
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Ajustes
FrmSettings.tsCustom.caption=Personalizado
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Pruebe nuestros excelentes produtos para mejorar el rendimiento de Windows.
FrmSysClean.lblcareinfo.caption=Wise Care 365 es una utilidad que incluye muchas funciones para el mantenimiento del PC, como las de Wise Registry Cleaner y Wise Disk Cleaner. Fácil de usar y efectiva.
FrmSysClean.lblre.caption=¿Desea aumentar el rendimiento de Windows?
FrmSysClean.btnSlimming.caption=Ejecutar
FrmSysClean.btnall.caption=Todos
FrmSysClean.btnrecommended.caption=Recomendados
FrmSysClean.btnnone.caption=Ninguno
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Tamańo
FrmSysClean.vtsys.Columns[2]=Ruta
FrmSysClean.vtsys.Columns[3]=Motivos
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espacio libre
FrmDiskDefrag.btnfolder.caption=Carpeta
FrmDiskDefrag.btnfile.caption=Archivo
FrmDiskDefrag.btnsystem.caption=Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Cerrar al terminar.
FrmDiskDefrag.btnpause.caption=Pausa
FrmDiskDefrag.btnstop.caption=Cerrar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentar
;
; Schedule task
;
FrmScheduler.caption=Temporizador

[Message]
NoNews=No hay mensajes nuevos.
ConfirmRemoveDownload=Se eliminarán todos los archivos de la carpeta de descarga. Confirme si desea continuar
Skipped=Omitido
NeedAdmin=Esta caracteristica solo puede ejecutarse como administrador. Si desea usarla reinicie como administrador.
Entries=Entradas
Clean=Limpio
ScheduleHint=Limpie su ordenador con regularidad
UpdateError=Error al actualizar. Confirme si desea hacerlo desde nuestro sitio web.
LestOneItem=Debe seleccionar al menos un elemento. 
HistorySaved=Espacio recuperado: %s 
DisableAdd=Por motivos de seguridad no se permite incluir en esta lista carpetas especiales como "Windows Folder", "Boot of Hard Drive" y "CD-ROM". 
ConfirmAdd=Confirme si desea eliminar todos los archivos de %s al ejecutar el modo avanzado.
DupFolder=Este archivo ya existe en la lista.
ExImport=La lista de exclusiones ha sido exportada a: 
SelectHardDrive=Escoja un disco
CreationDate=Fecha de creación
Description=Descripción
NowCleaning=Limpiando:
ScheduleNextTime=Próxima vez:
Never=Nunca	
InputType=Nombre o tipo de archivo (por ejemplo: *.tmp etc..)
WarnNoType=Escoja al menos un tipo de archivo
NoItemChecked=Escoja uno o más archivos para limpiar.WDCRunning=Ejecutando el programa...
WDCRunning=Ejecutando el programa..
RemoveSysRestore=Confirme si desea eliminar el punto de restauración.
RestoreFromSysRestore=Deberá reiniciar el ordenador para restaurar el sistema. Indique si desea hacerlo ahora:
WarnZeroFile=Ha seleccionado el modo de "Archivo vacío". Algunos archivos con 0 bytes son necesarios. Revise los resultados antes de borrar. Confirme si está seguro
SysRestoring=Preparando la restauración del sistema...
SysCreating=Creando un punto de restauración...
Browse=Buscar...
AllHardDrive=Unidades de disco locales
Cleaning=Limpiando... 
Exported=Los elementos han sido exportados a %s. Indique si desea abrir el archivo ahora.
LeftTimeSec=Duración: %s segundos.
Safetodel=Este elemento puede ser borrado con seguridad.
MoreSpace=Ganar espacio.
Unknow=Desconocido.
AddFileType=Ańadir un tipo de archivo
AlreadExist=%s ya entró en la lista.
illegalType=%s es tipo de archivo incorrecto.
Summary=Resumen
InputSummary=Incluya la descripción de este tipo:
noselected=No se ha seleccionado nada.
DelFileType=Confirme si está seguro de borrar este tipo de archivos.
ScanAborted=Cancelada la búsqueda
TrashFound=Encontrados %d archivos, %s.
NoTrashAndTrace=Su ordenador está limpio.
CleanDone=Terminada la limpieza
LestOne=Escoja un tipo para buscar.
LestOneClean=Escoja al menos un tipo para buscar.
Scanning=Buscando..
InvalidIgnorItem=No se puede omitir este elemento.
TraceFound= y %d residuos.
CleanNow=Se aconseja limpiar inmediatamente.
TrashRemoved=%d borrados y %s recuperados.
TraceRemoved=%d residuos borrados.
LastCommonClean=Fecha de la última limpieza:
Working=Espere a que termine la tarea actual y vuelva a intentarlo.
NoFilesFound=No encontrados archivos basura
NoTracesFound=No encontrados residuos
FindTraces=%d residuos
NoItemFound=No se encontró nada
FindFilesSize=Encontrados %d archivos, %s
FindTracesSection=%d residuos encontrados en esta sección
CanFreeSpace=%d archivos encontrados y %s liberados
TotalTraces=Encontrado un total of %d residuos
EnableRestore=Restaurar Sistema está deshabilitado. Indique si desea habilitarlo
RestorePointFail=No se pudo crear un punto de restauración.	
ErrorMsg=Mensaje de Error:
NoNewVer=Está utilizando la última versión.
KeyWord=Introduzca su clave:
AddFolder=Ańadir una carpeta
CannotCrTask=No se pudo crear tarea programada.
InvalidType=Indique una extensión válida. 
NoType=Indique al menos un tipo de extensión.
FailToDelete=Algunos archivos no se borrarán hasta que se reinicie el sistema.
GoodHabit=Mantenga limpio su ordenador. Es un excelente hábito.
7After=Han transcurrido %d dias desde la última desfragmentación. Se recomienda su ejecución inmediata.
7Before=Mantenga limpio su ordenador. Es un excelente hábito y mejora su seguridad.
TaskExists=Ya existe programación. Indique si desea eliminarla o crear una nueva (No - Editar la existente. Cancelar - Cancelar el proceso.)
NoBackupSelected=Escoja al menos un backup para restaurar. 
StartScan=Buscar
StartClean=Limpiar
Cancel=Cancelar
Idle=Cuando esté inactivo
Daily=Diario
Weekly=Semanal
Monthly=Mensual
Monday=Lunes
Tuesday=Martes
Wednesday=Miércoles
Thursday=Jueves
Friday=Viernes
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Esta sección permite opciones más avanzadas de búsqueda y limpieza de archivos.
TrashFoundEx=Encontrados los siguientes archivos innecesarios:
NoDriveChecked=Debe escoger una o varias unidades de disco en que buscar.
ScanFor=Buscando en unidad:
FindDrives=Buscando unidades de disco... 
Login=Al inicio
NewVer=Está disponible una nueva versión. Confirme si desea descargarla ahora
TranslateTo=Traducir a...	
AddCookies=Ańadir Cookies
InputCookie=Cookies (por ejemplo wisecleaner.com etc...) 
InvalidCookie=Cookies inválidas
BrowserRunning=%s está en ejecución. Es necesario cerrarlo para poder borrar Caches y Cookies.

[CommonClean]
ScanAbortedHint=Se recomienda volver a buscar para eliminar elementos restantes.
DefaultHint=Eliminar archivos innecesarios mejora su seguridad y el rendimiento del sistema.
ScanAbortedHint1=Se recomienda volver a buscar para eliminar elementos restantes.
WhenIdle=Durante inactividad
WhenLogin=Al inicio

[SysClean]
Open=Abrir
Remove=Borrar
MoreSpace=Ganar espacio
Cleaning=Limpiando...
Scanning=Buscando...
ScanEnd=Encontrado un total de %d elementos. Se recuperarán %s.
NoItems=Nada que eliminar para reducir tamaño 
SpaceFreed=La eliminación ha terminado liberando %s.
Installer=Instalador de Windows obsoleto
LongInstaller=Los instaladores obsoletos no tienen ninguna utilidad y pueden ser eliminados para ganar espacio en disco.
PatchUninstall=Archivos de desinstalación de actualizaciones de Windows
LongPatchUninstall=Si no necesita desinstalar Windows Update puede eliminar estos archivos.
Downloadedfiles=Archivos de instalación de Windows descargados
Longdownloadedfiles=Tras instalar las actualizaciones pueden borrarse estos archivos con seguridad.
BaselineCache=Caché de instalación de Windows Installer
LongBaselineCache=Los archivos fueron creados para el instalador de Windows y pueden ser eliminados.
JPIME=IME Japonés
LongJPIME=Puede eliminarse si no utiliza la lengua japonesa.
KoreanIME=IME IME Coreano
LongKoreanIME=Puede eliminarse si no utiliza la lengua coreana.
TChineseIME=IME Chino tradicional
LongTChineseIME=Puede eliminarse si no utiliza chino tradicional.
MPinyinIME=IME Pinyin
LongMPinyinIME=Puede eliminarse si no utiliza Pinyin.
HelpFile=Archivos de ayuda de Windows
LongHelpFile=Puede eliminarse si no utiliza archivos de ayuda de Windows.
SamplePic=Ejemplo de imágenes de Windows
LongSamplePic=Puede eliminarse si no utiliza muestras de imágenes.
SampleMic=Muestras de música de Windows
LongSampleMic=Puede eliminarse si no utiliza muestras de música.
SampleVideos=Muestras de videos de Windows
LongSampleVideos=Puede eliminarse si no utiliza muestras de vídeo.
SampleMedia=Muestras de medios de Windows
LongSampleMedia=Puede eliminarse si no utiliza muestras de medios
Wallpaper=Fondos de pantalla de Windows
LongWallpaper=Puede eliminarse si no los utiliza como fondo de pantalla. 

[DiskDefrag]
Aborted=Abortado
Volume=Disco
Format=Sistema de archivos
TotalSpace=Espacio total
FreeSpace=Espacio libre
Fragmented=Fragmentos
Status=Estado
PmDefrag=Defragmentar
QuickOpt=Optimización rápida
FullOpt=Optimización total
PmAnlyse=Analizar
Resume=Continuar
Analying=Analizando
Defragmenting=Defragmentando
Optimizing=Optimizando
Analyed=Analizado
Defragmented=Defragmentado
Optimized=Optimizado
Pause=Pausa
IsSSD=Si su selección incluye disco duro la defragmentación puede reducir su vida útil. Confirme si desea continuar
FragmentedRate=Fragmentación
Win10Upgrade=Archivos de actualización a Windows 10
Win10UpgradeLong=Si ya se ha actualizado a Windows 10 elimine esta carpeta para obtener más espacio en disco.

[Area]
WinInstallerPackage=Instalador de Windows obsoleto
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome Caché
ChromeCookies=Google Chrome Cookies
ChromeForm=Google Chrome Historial de Autocompletar
Chromelocalstorage=Google Chrome Historial
ChromePass=Google Chrome Contraseñas guardadas
ChromeSession=Google Chrome Sesión
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Cookies almacenadas
DownloadedPatch=Archivos de actualización de Windows
Downloads=Archivos descargados
Dump=Archivos dump de memoria
ErrorReport=Reportes de Error
ExplorerMRU=Otras MRUs de Explorer
FireFoxCache=Mozilla Firefox Caché
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Mozilla Firefox Historial de Autocompletar
FireFoxOther=Mozilla Firefox otros historiales
FireFoxPass=Mozilla Firefox Contraseñas guardadas
FontCache=Windows Caché de fuentes
IEAddressBarHistory=Microsoft Internet Explorer historial de la barra de direcciones
IECahce=Microsoft IE Caché
IECookies=Microsoft IE Cookies
IEForm=IE Historial de Autocompletar (no se listarán datos privados)
IEHistory=Microsoft Internet Explorer historial activo
IEPass=IE Contraseñas guardadas (no se listarán datos privados)
IISLog=IISLog
InvalidLnk=Enlaces inválidos
InvalidScTask=Tareas programadas inválidas
InvalidStartMenu=Menús de inicio inválidos
JumpList=Listas de la barra de tareas (se limpiarán también los elementos fijos.)
LastDownloadDir=Ubicación de la última descarga
LogFile=Archivos Log del sistema
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Caché
MSEdgeCache=Microsoft Edge Caché
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeDownloadHistory=Microsoft Edge Historial de descargas
MSEdgeHistory=Microsoft Edge Historial
MSEdgeRecentlyTypedURLs=Microsoft Edge URLs	recientes
MSEdgeSavedFormInformation=Microsoft Edge Información de formularios guardada
MSEdgeSavedPasswords=Microsoft Edge Contraseñas guardadas
MSEdgeSession=Microsoft Edge Sesión
MSOffice=Microsoft Office
Networkmapping=Historial de mapa de red
Office=Microsoft Office
OfficePicture=Microsoft Office Gestor de Imagen
OfficeRecent=Microsoft Office Historial reciente
OperaCache=Opera Caché
OperaCookies=Opera Cookies
OperaHistory=Opera Historial
OperaPassword=Opera saved password
OperaSessions=Opera Sessions
OperaSiteIcon=Opera website Icons
OperaURLHistory=Opera typed URLs
PaleMoonCache=PaleMoon Caché
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Historial de descargas
PaleMoonHistory=PaleMoon Historial
PaleMoonSavedFormInformation=PaleMoon Información de formularios guardada
PaleMoonSession=PaleMoon Sesión
PaleMoonSitePreferences=PaleMoon Preferencias de sitio
Prefetch=Datos antiguos de Prefetch
Recentdocuments=Documentos recientes
Recyclebin=Vaciar la papelera
RemoteDesktop=Archivos de Caché de escritorio remoto
RunStartMenu=Ejecutar en Menú de Inicio
SafariCache=Safari Caché
SafariCookies=Safari Cookies
SafariHistory=Safari Historial
SafariPass=Safari Información de formularios guardada
SearchList=Historial de búsquedas de Windows
SysTemp=Archivos temporales creados por Windows
SystemTrace=Rastros de Windows y Aplicaciones
ThumbCache=Caché de miniaturas
TraceClean=Rastros en el PC
TraryNotify=Caché de iconos del área de notificaciones 
TrashClean=Archivos en el PC
TypeInternetCache=Caché de navegador de Internet
TypeInternetTrace=Rastros de navegador de Internet
TypeMedia=Multimedia
TypeOtherApp=Otras Aplicaciones
TypeSystem=Sistema de Windows
TypeWComponents=Componentes de Windows
UserTemp=Archivos temporales creados por aplicaciones
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Caché
VivaldiCookies=Vivaldi Cookies
VivaldiForm=Vivaldi Historial de Autocompletar
Vivaldilocalstorage=Vivaldi Almacenamiento local
VivaldiSavedpasswords=Vivaldi Contraseñas guardadas
VivaldiSession=Vivaldi Sesión
WindowsSysCache=Caché de Sistema de Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Installer Caché
WinSxsBackup=Windows WinSxs Backup
Yandex=Yandex
YandexCache=Yandex Caché
YandexCookies=Yandex Cookies
YandexForm=Yandex Historial de Autocompletar
YandexLocalstorage=Yandex Almacenamiento local
Yandexpass=Yandex Contraseñas guardadas
YandexSession=Yandex Sesión
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Barra de búsqueda avanzada
YahooToolbar=Barra de herramientas de Yahoo
WindowsLiveToolbar=Barra de herramientas de Windows Live
GoogleToolbar=Barra de herramientas de Google
GoogleToolbarIE=Barra de herramientas de Google IE
GoogleDeskbar=Barra de Google
GoogleCalendarSync=Sincronización de calendario de Google
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Microsoft Security Essentials logs and update cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
UserDefine=Definido por usuario
ZeroFile=Archivos vacíos
WinSetupLog=Registros de instalación de Windows
NtUninstall=Archivos de desinstalación de parches de Windows
InvalidLnk=Accesos inválidos
UserTemp=Archivos temporales de usuario
WinTemp=Archivos temporales de Windows
RecentFiles=Enlaces de archivos recientes
PatchSource=Fuentes de Windows Update
TempFile=Archivos temporales
fcwdir=Archivos creados en procesos de descarga
tfcbp=Archivos temporales creados por programas
sdrf=Archivos de restauración creados durante la búsqueda
OldFile=Archivos antiguos
outdatedfile=Archivos obsoletos
fcwhfir=Archivos creados por programas de ayuda
Ncfile=Archivos de Caché de noticias
Backupfile=Archivos de backup
WBfile=Archivos de backup de MS Word
Cbswahf=Archivos creados durante la ejecución de búsquedas
whtf=Archivos temporales de ayuda de Windows
Logfile=Archivos log
LLogfile=Archivos log creados por aplicaciones
Errorfile=Archivos de error
Wmdf=Volcados de memoria de Win2000/XP
bcomf=Backup de archivos modificados
Indexfile=Archivos de índice
ifcbsiotitpbs=Archivos de índice creados por el sistema para acelerar la búsqueda de imágenes.
Tfcds=Archivos temporales creados durante la instalación
Intermediatefile=Archivos intermedios
chkfile=Archivo recuperado

[AutoClean]
DiskSaved= Guardado espacio libre.
Title=Terminado.
TraceCleanned=Los residuos han sido limpiados.

[Skin]
SkinDefault=Por defecto
SkinGray=Gris
SkinOrange=Naranja
SkinCustom=Escoger
SkinColor=Escoger fondo

[AutoUpdate]
CurrentFile=Archivo actual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Preparado para descargar.

[EUASK]
regcaption=Registrar
logincaption=Clave
FrmEuaskLogin.lblJoin.Caption=Participe en Euask
FrmEuaskLogin.lblSign.Caption=Entre en Euask
FrmEuaskLogin.lblnick.Caption=Usuario:
FrmEuaskLogin.lbl1.Caption=Contraseña:
FrmEuaskLogin.btnlogin.caption=Entrar
FrmEuaskLogin.btnregister.Caption=Registro
FrmEuaskLogin.btnpwd.Caption=¿Olvidó su contraseña?
FrmEuaskLogin.WiseLabel1.Caption=Usuario:
FrmEuaskLogin.WiseLabel2.Caption=Contraseña:
FrmEuaskLogin.btnreg.caption=Registro
FrmEuaskLogin.WiseSimpleButton1.Caption=Login
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Más tarde
inputuser=Introduzca su contraseña y nombre de usuario.